
<?php require_once './templates/header.php'?>
<!-- header_end -->

<main class="cite-main">


<div class="price">
        <h2 class="price__header">О наших услугах</h2>
        <p class="price__text">У нас большой опыт работы в сфере индивидуального туризма. 
            Мы собрали профессионалов своего дела и 
            сделали все, чтобы наши туристы чувствовали себя в Красноярске, как дома.</p>
        <ul class="price__list">
            <li class="price__item">Обзорные экскурсии по Красноярску с лицензированным гидом</li>
            <li class="price__item">Экскурсии по музеям</li>
            <li class="price__item">Помощь в организация досуга и бронировании мероприятий</li>
        </ul>

        <div class="reclama">
            <p class="reclama__text">
                Our cite - предлагает только лучшее. От личной встречи в аэропорту и обзорных экскурсий, 
                до полного планирования вашего отдыха. Хотите ли вы просто побыть туристом или покорить и оказаться на его
                вершине - выбирать вам. Все ваши пожелания будут учтены и Красноярск предстанет перед вами в его лучшем виде.
                Миллионы людей посещают ежегодно и у всех складывается абсолютно разное впечатление о нем. 
                Результатом нашей работы стало то, что все наши клиенты остаются довольны своим визитом. Многие 
                берут экскурсию прямо из Аэропорта, а кто-то понимает уже на месте, что без гида и обзорной экскурсии не обойтись.
                С нами у вас сложится первое целостное впечатление . Вы узнаете какую интересную историю имеет этот город: 
                от первых поселений индейцев до глобального роста рынка недвижимости. Открыт для туристов со всего света, 
                но многие люди, даже после нескольких визитов, так и не знают, что творится за страницами туристических брошюр. 
                У нас есть опыт, знания и желание поделиться секретами величайшего города на земле!
            </p>
        
            <div class="about-photo">
                <div class="about-photo__wrap">
                    <img src="./img/ourteam.png" alt="" class="about-photo__image">
                </div>
                <p class="about-photo__text">Our cite - we are the best!</p>
            </div>


        </div>
    </div>
    <div class="info">
        <h2 class="info__header">Это МЫ!</h2>
        <p class="info__text">Хотите познакомиться с городом в компании его жителей? 
            Мы - гиды, которые имеют профессиональный и в то же время креативный подход к экскурсиям. 
            наши клиенты остаются довольны. Мы знаем историю  и самые интересные места. 
            Специально для вас мы составили путеводитель по городу и 
            уникальные экскурсионные маршруты. 
            Будьте уверены, в нашем сопровождении останутся только лучшие впечатления.</p>
    </div>

    <div class="about-cards">
        <div class="about-card">
            <div class="about-card__image-wrap">
                <img src="./img/employee1.png" alt="" class="about-card__image" />
            </div>
            <h3 class="about-card__name">Василиса Ивановна</h3>
            <p class="about-card__text">«Меня зовут (так-то и так-то), мне … лет. Я женат (уточните свое семейное положение). Окончил институт (назовите свой ВУЗ). В свое время выбрал именно эту специальность (назовите ее в соответствии с требованиями вакансии), потому что она дала мне возможность для профессионального развития. Ваша вакансия меня очень заинтересовала, потому что работа у вас позволит мне совершенствоваться и впредь. Мне кажется, что мои знания вашей компании пригодятся. Дело в том, что я хорошо умею (перечислите свои навыки). Кроме того, мне нравится работать в команде, я коммуникабельный и целеустремленный человек. Быстро обучаюсь, люблю узнавать что-то новое. Из моих увлечений можно перечислить спорт, чтение, путешествия. Кстати, именно любовь к путешествиям у меня часто сочетается с работой: я никогда не отказываюсь от командировок. Наверное, этого достаточно для рассказа. Если у вас есть вопросы, я на каждый из них готов ответить».</p>

        </div>

        <div class="about-card">
            <div class="about-card__image-wrap">
                <img src="./img/employee2.png" alt="" class="about-card__image" />
            </div>
            <h3 class="about-card__name">Антонина Долохова</h3>
            <p class="about-card__text">«Здравствуйте. Основные сведения обо мне вы уже знаете из резюме. Могу немного рассказать о себе. Мне … лет, по специальности я работаю уже … года. Получать высшее образование по этой специальности решил осознанно, так как мне нравится профессия и то, что она может дать. Я стараюсь развиваться всесторонне, люблю получать новые знания. Поэтому работа в вашей компании окажется для меня очень полезной. А я, в свою очередь, все свои имеющиеся знания приложу для того, чтобы компания становилась еще перспективнее, а ее доходы росли. Там, где я работал раньше, мне удалось добиться существенных результатов (перечислите их). Прежнее место работы мне очень нравилось, но я хочу продвигаться вперед. Думаю, именно ваша компания мне такую возможность даст».</p>

        </div>

        <div class="about-card">
            <div class="about-card__image-wrap">
                <img src="./img/employee3.png" alt="" class="about-card__image" />
            </div>
            <h3 class="about-card__name">Игроман Валерьевич</h3>
            <p class="about-card__text">Я не могу выполнять монотонную работу в течение длительного времени.
                Мне нравится чинить вещи, или восстанавливать их.
                Я не могу приступить к новому заданию, пока не окончу предыдущее.
                Я умею направлять активность людей в нужное русло.
                Получаю удовольствие когда помогаю людям решать их проблемы.
            </p>

        </div>

       

        <div class="about-card">
            <div class="about-card__image-wrap">
                <img src="./img/employee5.png" alt="" class="about-card__image" />
            </div>
            <h3 class="about-card__name">Олег Столяров</h3>
            <p class="about-card__text">«Могу читать длинные рабочие переписки и финансовые отчёты. на 1 часть руководитель, на 1 часть предприниматель, на 2 части грек и на 3 части баскетбольный тренер. Не слишком ли много частей?».</p>

        </div>

    </div>

    

    
</main>

<!-- footer -->
<?php require_once './templates/footer.php' ?>
<!-- footer_end -->

        