
<?php require_once './templates/header.php'?>
<!-- header_end -->

<main class="cite-main">


<div class="price">
        <h2 class="price__header">О наших услугах</h2>
        <p class="price__text">У нас большой опыт работы в сфере индивидуального туризма. 
            Мы собрали профессионалов своего дела и 
            сделали все, чтобы наши туристы чувствовали себя в Красноярске, как дома.</p>
        <ul class="price__list">
            <li class="price__item">Обзорные экскурсии по Красноярску с лицензированным гидом</li>
            <li class="price__item">Экскурсии по музеям</li>
            <li class="price__item">Помощь в организация досуга и бронировании мероприятий</li>
        </ul>

        <div class="reclama">
            <p class="reclama__text">
                Krsk-Tour - предлагает только лучшее. От личной встречи в аэропорту и обзорных экскурсий, 
                до полного планирования вашего отдыха. Хотите ли вы просто побыть туристом или покорить и оказаться на его
                вершине - выбирать вам. Все ваши пожелания будут учтены и Красноярск предстанет перед вами в его лучшем виде.
                Миллионы людей посещают ежегодно и у всех складывается абсолютно разное впечатление о нем. 
                Результатом нашей работы стало то, что все наши клиенты остаются довольны своим визитом. Многие 
                берут экскурсию прямо из Аэропорта, а кто-то понимает уже на месте, что без гида и обзорной экскурсии не обойтись.
                С нами у вас сложится первое целостное впечатление . Вы узнаете какую интересную историю имеет этот город: 
                от первых поселений индейцев до глобального роста рынка недвижимости. Открыт для туристов со всего света, 
                но многие люди, даже после нескольких визитов, так и не знают, что творится за страницами туристических брошюр. 
                У нас есть опыт, знания и желание поделиться секретами величайшего города на земле!
            </p>
        
            <div class="about-photo">
                <div class="about-photo__wrap">
                    <img src="./img/ourteam.png" alt="" class="about-photo__image">
                </div>
                <p class="about-photo__text">Krsk-Tour - we are the best!</p>
            </div>


        </div>
    </div>
    <div class="info">
        <h2 class="info__header">Это МЫ!</h2>
        <p class="info__text">Хотите познакомиться с городом в компании его жителей? 
            Мы - гиды, которые имеют профессиональный и в то же время креативный подход к экскурсиям. 
            наши клиенты остаются довольны. Мы знаем историю  и самые интересные места. 
            Специально для вас мы составили путеводитель по городу и 
            уникальные экскурсионные маршруты. 
            Будьте уверены, в нашем сопровождении останутся только лучшие впечатления.</p>
    </div>

    <div class="about-cards">
        <a href="" name="about-employes"></a>
        <div class="about-card">
            <div class="about-card__image-wrap">
                <img src="./img/employee1.jpg" alt="" class="about-card__image" />
            </div>
            <h3 class="about-card__name">Валерия Федокина</h3>
            <p class="about-card__text">Добрый день! Я — Валерия, живу в Красноярске. Моя Любовь – 
                природа и походы. Я организую пешие прогулки по городу и окрестностям, выезды в Хакасию. 
                Наряду с заповедником «Столбы» есть немало красивых локаций, которые я вам с удовольствием покажу!
            </p>

        </div>

        <div class="about-card">
            <div class="about-card__image-wrap">
                <img src="./img/employee2.jpg" alt="" class="about-card__image" />
            </div>
            <h3 class="about-card__name">Ирина Николаева</h3>
            <p class="about-card__text">Дорогие гости Красноярска, меня зовут Ирина, я профессиональный гид с профильным туристическим
                 образованием и огромным опытом работы. Я знаю и чувствую, что нравится путешественникам, получаю удовольствие от
                  общения с людьми, стараюсь выполнить все пожелания гостей и подходить к каждой экскурсии индивидуально. Работаю с
                   командой подготовленных мною гидов. Наша цель — не только показать главные достопримечательности и тайные уголки 
                   нашего города, но и передать вам хорошее настроение и положительные эмоции!
            </p>

        </div>

        <div class="about-card">
            <div class="about-card__image-wrap">
                <img src="./img/employee3.jpg" alt="" class="about-card__image" />
            </div>
            <h3 class="about-card__name">Дмитрий Когоров</h3>
            <p class="about-card__text">Всем привет! Я путешественник из Красноярска. 
                Живу в Красноярске с рождения и отлично знаю родные края. 
                Моя страсть — это горы: облазил все Саяны, Алтай, Байкал. 
                Готов устроить для вас как городскую экскурсию, так и поход на 
                Красноярские столбы. Организую многодневные поездки в Ергаки, по Хакасии, на 
                Кутурчинское Белогорье и по многим другим местам Сибири. Работаю со своей командой ребят, 
                которые так же отлично знают все окрестности, как и я. Будем очень рады показать вам самое 
                интересное, что у нас есть! Замечательная вещь, которую я совершил в жизни: проехал от дома до Монголии на велосипеде в одиночку.
            </p>

        </div>

       
        
        <div class="about-card">
            <div class="about-card__image-wrap">
                <img src="./img/employee4.jpg" alt="" class="about-card__image" />
            </div>
            <h3 class="about-card__name">Олег Столяров</h3>
            <p class="about-card__text">«Могу читать длинные рабочие переписки и финансовые отчёты. на 1 часть руководитель, на 1 часть предприниматель, на 2 части грек и на 3 части баскетбольный тренер. Не слишком ли много частей?».</p>

        </div>
        <a href="" name="about-employes__last"></a>
    </div>

    

    
</main>

<!-- footer -->
<?php require_once './templates/footer.php' ?>
<!-- footer_end -->

        