<?php require_once './templates/header.php'?>

<main class="cite-main">
    <div class="info">
        <hr/>
        <h2 class="info__header">Лучшие музеи Красноярска
        </h2>
        <hr/>
        <p class="info__text">
        </p>
    </div>

    <div class="articles">
        <div class="article-main">
            <img class="article-image" src="./img/articles/kraevedcheskii-musei.jpg" alt="Museum" style="width:100%">
            <div class="article-container">
                <h3 class="article-header">Красноярский краевой краеведческий музей</h3>
                
            </div>

            <div class="article-container">
                <p class="article-text">
                Красноярский краевой краеведческий музей — один из старейших музеев Сибири и Дальнего Востока, один из крупнейших музеев России. 
                Научно-методический центр для музеев Красноярского края и Восточной Сибири, информационный и образовательный центр. 
                Является членом Союза музеев России с 2002 года, представлен в ИКОМ России. В 2002 году был признан лучшим региональным 
                музеем России. Победитель конкурса «Меняющийся музей в меняющемся мире» 2008 года. Заседание Красноярской городской думы 
                об открытии Городского общественного музея и библиотеки состоялось 7 февраля 1889 года. Музей был открыт 12 (24) 
                февраля 1889 года. Нынешнее здание музея выстроено в египтизирующем 
                стиле направления историзм по проекту известного красноярского архитектора Леонида Александровича Чернышёва (1875—1932). 
                В 1912 году городская Дума Красноярска создала комитет по постройке здания краеведческого музея. Для строительства 
                выбрали проект Чернышёва. Леонид Александрович согласился безвозмездно проектировать здание и контролировать ход работ. 
                Строительство началось весной 1914 года, после назначения на должность губернатора Енисейской губернии Ивана Ивановича Крафта.
                Из-за начала Первой мировой войны здание осталось недостроенным. В нём долго располагались казармы, а в 1920 году — военный госпиталь. 
                Здание музея было окончательно достроено только в 1929 году. С 1930 года экспозиция и фонды музея располагаются в 
                ныне существующем чернышёвском здании. Во время Великой Отечественной войны экспозиции были свёрнуты; 
                в здании размещалось Управление Северного морского пути. В 1987—2001 годах проводилась масштабная реконструкция музея. 
                С северной стороны построено современное фондохранилище. В 2013 году фасады музея отреставрировали по оригинальному проекту. 
                В октябре 1903 года Городской общественный музей был передан в ведение Красноярского подотдела Восточно-Сибирского 
                отдела Императорского Русского географического общества. В 1920 году музей передан Наркомату просвещения. 
                Название изменилось на «Государственный музей Приенисейского края». После образования Красноярского края в 1935 году музей 
                изменил название на Красноярский краеведческий музей.
                </p>
                
            </div>
            <hr/>
        </div>

        <div class="article-main">
            <img class="article-image" src="./img/articles/surikov-musium.jpg" alt="Museum" style="width:100%">
            <div class="article-container">
                <h3 class="article-header">Музей-усадьба В. И. Сурикова</h3>
                
            </div>

            <div class="article-container">
                <p class="article-text">
                Музей-усадьба В. И. Сурикова — музей, расположенный в доме Василия Ивановича Сурикова.
                Музей создан в 1948 году в честь 100-летия со дня рождения художника. 
                Музей расположен на территории усадьбы Суриковых площадью 0,25 гектара в центре 
                Красноярска (Ленина, 98). Выставочная площадь — 357 м², 1300 единиц хранения, 
                из них 92 работы В. И. Сурикова. Дом построен в 1830-е годы из лиственницы. 
                Усадьба была типичной для сибирской городской застройки XIX века. На территории 
                усадьбы, обнесённой глухим заплотом, располагается двухэтажный дом с крыльцом со 
                двора, баня по-чёрному, завозня (амбар и конюшня под одной крышей), флигель, 
                построенный братом художника в 1900-е годы. Второй этаж дома сдавался в аренду. 
                Дом незначительно перестраивался в 1895 году. В этом доме 12 января 
                (по старому стилю) 1848 года родился Василий Иванович Суриков. В 1854 году отца 
                Василия Ивановича перевели на службу в село Сухой Бузим (ныне Сухобузимское) и 
                семья выехала из Красноярска. После смерти отца — Ивана Васильевича — семья 
                вернулась в Красноярск в 1859 году. 11 декабря 1868 года Василий Иванович уехал 
                из Красноярска в Санкт-Петербург. Впервые создать музей В. И. Сурикова 
                предлагалось в 1920-е годы. Но в то время в доме жил младший брат художника — 
                Александр Иванович. В бывшей завозне работала рисовальная школа. 
                В 1926 году на доме была установлена мемориальная доска. Александр Иванович 
                Суриков умер в 1930 году. Часть мебели и некоторые вещи из дома Суриковых были 
                переданы в Красноярский краеведческий музей. Наследники подарили дом городу. В 
                доме жила семья красноярского художника Дмитрия Иннокентьевича Каратанова, 
                который был первым преподавателем рисовальной школы. Во флигеле создавались и 
                работали различные общественные организации, например, Красноярское отделение 
                Союза художников СССР. Расселение дома Суриковых завершилось в конце 1940-х годов, 
                и 5 июня 1948 года музей открылся. Первое название музея — Дом-музей В. И. Сурикова. 
                В создании музея принимали участие дочери художника.
                </p>
                
            </div>
            <hr/>
        </div>

        <div class="article-main">
            <img class="article-image" src="./img/articles/KIC.jpg" alt="Museum" style="width:100%">
            <div class="article-container">
                <h3 class="article-header">Музейный центр «Площадь Мира»</h3>
                
            </div>

            <div class="article-container">
                <p class="article-text">
                Музейный центр «Площадь Мира» (разговорные наименования — «музей на Стрелке», «КИЦ») — 
                один из наиболее известных музеев Красноярска, крупнейшая в Сибири 
                выставочная площадка современного искусства (выставочная площадь — 2 500 
                квадратных метров, площадь временных выставок — 1 037 квадратных метров, 
                единиц хранения — 15 725, из них 14 226 предметов основного фонда, среднее 
                количество посетителей в год — четыреста тысяч). Музейный центр был создан 17 
                апреля 1987 года как Красноярский филиал Центрального музея В. И. Ленина. Он 
                оказался тринадцатым по счёту, единственным на всю Сибирь и Дальний Восток, и 
                последним из созданных в СССР.Здание музея спроектировано под руководством 
                заслуженного архитектора России, член-корреспондента Российской академии художеств 
                и Российской академии архитектуры и строительных наук Арэга Саркисовича Демирханова 
                и построено в стиле советского модернизма. В 1991 году название музея сменилось 
                на Красноярский культурно-исторический музейный центр. А по профилю, в отличие 
                от обычных музеев, он обратился не к прошлому, а к будущему культуры и к видению 
                настоящего. Новая концепция музейного центра была разработана Российским институтом 
                культурологии, Министерством культуры РФ и Российской академией наук совместно с 
                коллективом Красноярского культурно-исторического центра в 1993 году и предполагала 
                создание на основе филиала музея В. И. Ленина г. Красноярска многофункционального 
                культурно–исторического музейного комплекса, как «инновационного проекта, 
                рассчитанного на эксперимент и поиск, на разработку принципиально новых форм 
                деятельности, а не на воспроизведение какого–либо из существующих типов учреждений 
                культуры». Главным ядром концепции стало развитие музея через проекты. 
                Новая концепция позволила не закрывать музей ни на один день. Музейный центр 
                оставался по-прежнему хранителем культурных ценностей и в то же время старался 
                представить новые пространства и смыслы. С этого времени музей стремится 
                создавать новые проекты, многие из которых оказались осуществлёнными впервые 
                в музейной жизни России. Впоследствии музей был переименован в Красноярский 
                музейный центр. В 2017 году музей был переименован в «Музейный центр “Площадь Мира”».
                 Это привязка как к географическому расположению и адресу — площадь Мира, 1, 
                 так и к философии и миссии музея — открывать современное искусство со всего 
                 мира в центре Сибири, стать пространством для изучения и представления 
                 актуальных произведений, отправной точкой для будущих авторов.
                </p>
                
            </div>
            <hr/>
        </div>
    </div>

</main>

<!-- footer -->
<?php require_once './templates/footer.php' ?>
<!-- footer_end -->