<?php require_once './templates/header.php'?>

<main class="cite-main">
    <div class="info">
        <hr/>
        <h2 class="info__header">Интересные места Красноярска
        </h2>
        <hr/>
        <p class="info__text">
        </p>
    </div>

    <div class="articles">
        <div class="article-main">
            <img class="article-image" src="./img/articles/planeta.jpg" alt="planeta" style="width:100%">
            <div class="article-container">
                <h3 class="article-header">ТРЦ "ПЛАНЕТА"</h3>
                
            </div>

            <div class="article-container">
                <p class="article-text">
                ТРЦ «Планета» — самый крупный торгово-развлекательный центр в Красноярском крае. 
                Это качественный проект, который пользуется огромным спросом у жителей 
                города и всего края. ТРЦ «Планета» объединяет на 3 этажах более 180 
                магазинов ведущих мировых и российских брендов, крупный продуктовый 
                гипермаркет, обширную развлекательную зону, а также более 20 различных 
                кафе и ресторанов. В «Планете» предусмотрена наземная и подземная парковка 
                на 3500 машиномест, что делает торговый центр комфортным и доступным для 
                посещения в любое время.
                </p>
                
            </div>
            <hr/>
        </div>

        <div class="article-main">
            <img class="article-image" src="./img/articles/detckii_mir.jpg" alt="detckii_mir" style="width:100%">
            <div class="article-container">
                <h3 class="article-header">Детский Мир</h3>
            </div>

            <div class="article-container">
                <p class="article-text">
                Магазин «Детский мир» расположен в здании, построенном в 80-х годах 
                прошлого века купцами Гадаловыми. В октябре 1891 года именно около этого 
                здания зажглась первая в Красноярске электрическая лампа. 
                Детский мир основан в 1964 году. Магазин находятся в центральном районе города, 
                на известной улице Мира. Площадь магазина составляет 2650 м3. На сегодняшний 
                день он является самым крупным детским магазином. Работая на данном рынке более 
                50 лет, фирма зарекомендовала себя во взаимоотношениях с поставщиками и 
                покупателями как надежный партнер. В 2003 году фирма "Детский мир" стала 
                лауреатом престижной премии "Российский Национальный Олимп". В номинации 
                "Выдающиеся предприятие среднего и малого бизнеса". В 2005 году "ассоциация 
                Менеджеров" признала Ген. директора Лавшук Г.М. лучшим менеджером России в 
                рейтинге Топ-1000 в области торговли. Руководство магазина «Детский мир» 
                активно принимает участие в благотворительных акциях. Под нашей опекой 
                находится КГБУ СО «Психоневрологический интернат для детей «Солнышко». 
                Оказывая помощь детям-сиротам, мы даем радость и надежду. Деятельность фирмы 
                направлена на наиболее полное удовлетворения покупательского спроса, к 
                тому же комплексный подход к обслуживанию (весь ассортимент детских товаров 
                от пеленок до современных моделей подростковой одежды, обувь, игрушки все в 
                одном месте) позволяет экономить время покупателей. На первом этаже отдел 
                игрушек, представляющий огромный ассортимент, как эконом класса, так и 
                известных мировых брендов: Ever After High, МАТТЕЛ FISHER PRICE, Lego, Baby Born; 
                парфюмерно-косметический отдел, настольно-печатные игры, пазлы, наборы для творчества, 
                позновательно-обучающий ассортимент, радиоуправляемые и аккумуляторные машины,
                ж/д дороги и многое другое. На втором этаже отдел одежда для мальчиков и 
                девочек; от костюмов и нарядных платьев до зимних курток и пуховиков, 
                белье, чулочно-носочные изделия, обувь, канцтовары. Весь товар сертифицирован. 
                В зале цокольного этажа размещены товары для новорожденных: от 0 до 18 месяцев: 
                пеленки, распашонки, ползунки, комбинезоны, одеяла, комплекты для выписки и 
                кроваток, бутылочки, соски, средства для гигиены, памперсы, игрушки, кроватки, 
                матрацы, коляски, манежи, стульчики для кормления, качели, кресла для автомобилей,
                 целое царство мягких игрушек, спортивные товары: обручи, коньки, ролики, 
                 спортивные комплекты, батуты и другое.
                </p>
            </div>
            <hr/>
        </div>

        <div class="article-main">
            <img class="article-image" src="./img/articles/otdih.jpg" alt="otdih" style="width:100%">
            <div class="article-container">
                <h3 class="article-header">Остров Отдыха</h3>
            </div>

            <div class="article-container">
                <p class="article-text">
                Остров Отдыха — второй по величине (после Татышева острова) остров на реке 
                Енисей в черте города Красноярска. Находится между Железнодорожным районом 
                на левом берегу и Свердловским и Кировским районами города на правом берегу 
                Енисея. Административно относится к Свердловскому району. На остров ведёт 
                автомобильно-пешеходный Коммунальный мост, а также дамба, по поверхности которой 
                проложен Ярыгинский проспект. Центральный стадион Красноярского училища 
                олимпийского резерва расположен на северо-западе острова. Современная площадь 
                острова составляет порядка 2,5 км² и постоянно увеличивается за счёт дамб и 
                насыпей, соединивших его с соседними островками (остров Молокова). На острове 
                с 29 октября 1967 года открыт Центральный стадион Красноярского училища 
                олимпийского резерва. Таким образом, этот урбанизированный остров имеет важнейшее 
                спортивно-рекреационное значение для всей Красноярской агломерации. От правого 
                берега Енисея остров отделяет Абаканская протока. Остров появился путём засыпания 
                проток, некогда разделявших островки располагавшегося здесь речного архипелага, 
                состоявшего до революции 1917 года из 4-х островов. Самый большой из них назывался 
                Конный остров, меньший носил название Телячий остров. Ещё два небольших острова
                располагались между Конным островом и правым берегом Енисея и были безымянными. 
                Конный остров издавна использовался жителями города как место переправы между 
                берегами реки с помощью плашкоута. Именно этот остров и лёг в основу современного 
                острова Отдыха. По окончании строительства Коммунального моста Конный и Телячий 
                острова были объединены. Два других маленьких острова таким же образом слились и 
                создали единое целое — современный остров Отдыха. Несколько позднее через 
                Абаканскую протоку в западной части острова была проложена дамба. До появления 
                Красноярского водохранилища остров сильно страдал от наводнений. Так, Енисейское 
                наводнение 1966 года полностью затопило его: под воду ушёл в том числе и строящийся 
                стадион.
                </p>
            </div>
            <hr/>
        </div>

    </div>

</main>

<!-- footer -->
<?php require_once './templates/footer.php' ?>
<!-- footer_end -->