<?php require_once './templates/header.php'?>

<main class="cite-main">
    <div class="info">
        <hr/>
        <h2 class="info__header">Заповедники Красноярска
        </h2>
        <hr/>
        <p class="info__text">
        </p>
    </div>

    <div class="articles">
        <div class="article-main">
            <img class="article-image" src="./img/articles/stolby.jpg" alt="stolby" style="width:100%">
            <div class="article-container">
                <h3 class="article-header">Красноярские Столбы</h3>
                
            </div>

            <div class="article-container">
                <p class="article-text">
                «Красноярские Столбы» — национальный парк в Красноярском крае на северо-западных 
                отрогах Восточного Саяна, граничащих со Среднесибирским плоскогорьем. 
                Естественными рубежами охраняемой территории являются правые притоки Енисея: на 
                северо-востоке — река Базаиха, на юге и юго-западе — реки Мана и Большая Слизнева. 
                С северо-востока «Столбы» примыкают к городу Красноярску. К границе охранной зоны 
                национального парка ходит городской автобус (остановки «Турбаза» (маршруты №19, 78 и 50),
                «Фанпарк "Бобровый лог"» и «Столбы "Восточный вход"» (маршрут №37)). 
                Основан в 1925 году по инициативе жителей города Красноярска для сохранения 
                природных комплексов вокруг живописных скал — сиенитовых останцов. 
                В настоящее время его площадь — 48 066 га. Представлен к Списку Фонда 
                Всемирного наследия ЮНЕСКО. Входит в Ассоциацию заповедников и национальных 
                парков Алтай-Саянского экорегиона. Постановлением Правительства РФ от 
                28 ноября 2019 года № 1527 государственный природный заповедник «Столбы» 
                преобразован в национальный парк «Красноярские Столбы».
                Флора национального парка включает около 740 сосудистых 
                растений и 260 видов мхов. Преобладает пихтовая тайга, типичная для 
                среднегорья Восточного Саяна. На территории «Красноярских Столбов» 
                выявлено 290 видов позвоночных животных. Фауна имеет ярко выраженный 
                таёжный облик (бурундук, белка, лесная полёвка, соболь, кабарга, рябчик и т. д.) 
                с включением лесостепных видов (сибирская косуля, степной хорёк, длиннохвостый 
                суслик и др.).
                </p>
                
            </div>
            <hr/>
        </div>

        <div class="article-main">
            <img class="article-image" src="./img/articles/plutorana.jpg" alt="Museum" style="width:100%">
            <div class="article-container">
                <h3 class="article-header">Плато Путорана</h3>
            </div>

            <div class="article-container">
                <p class="article-text">
                Путорана — сильно расчленённый горный массив (плато), расположенный на 
                северо-западе Среднесибирского плоскогорья. На севере и западе плато 
                обрывается крутым уступом (800 и более м), в то время как южная 
                и восточная части характеризуются пологими склонами. Максимальная 
                высота плато — 1701 м, среди высочайших вершин горы Камень (1701 м), 
                Холокит (1542 м), Котуйская (1510 м). На севере плато Путорана граничит 
                с Таймыром. Площадь плато составляет 250 тыс. км² 
                (сравнима с территорией Великобритании). На территории 
                плато расположен Путоранский заповедник, 
                признанный ЮНЕСКО памятником Всемирного наследия. Административно 
                плато расположено на северо-западе Красноярского края, 
                занимая территорию Таймырского Долгано-Ненецкого и Эвенкийского 
                муниципальных районов. Ближайший крупный населённый пункт — город Норильск.
                </p>
            </div>
            <hr/>
        </div>


    </div>

</main>

<!-- footer -->
<?php require_once './templates/footer.php' ?>
<!-- footer_end -->