<?php require_once './templates/header.php'?>

<main class="cite-main">
    <div class="info">
        <hr/>
        <h2 class="info__header">Рестораны Красноярска
        </h2>
        <hr/>
        <p class="info__text">
        </p>
    </div>

    <div class="articles">
        <div class="article-main">
            <img class="article-image" src="./img/articles/bulgakov.jpg" alt="stolby" style="width:100%">
            <div class="article-container">
                <h3 class="article-header">Булгаков</h3>
                
            </div>

            <div class="article-container">
                <p class="article-text">
                Бар «Булгаков» открылся в 2012 году в здании обувной фабрики, построенной в 
                20-х годах прошлого века, став первым проектом ресторанной группы Berrywood 
                Family и «Открытием года» по версии Luxury Lifestyle Awards 2012. За годы своей 
                работы заведение завоевало большую популярность среди красноярцев и гостей города, 
                что подтверждают верхние строчки в ресторанных рейтингах Tripadvisor, Flamp и 
                «Афиша Красноярск». Эклектичный интерьер, в котором соседствует винтаж с русским 
                авангардом, уникальная карта бара, изобилующая авторскими наливками и коктейлями 
                на их основе и оригинальная гастрономия в стиле новой русской кухни, с 
                использованием локальных продуктов и сибирских специалитетов, позволили бару 
                «Булгаков» стать гастрономической достопримечательностью города. В 2016 году 
                московский интернет-портал Afisha Daily внес бар Булгаков в TOP-40 лучших ресторанов 
                России. За кухню в баре отвечает шеф-повар Михаил Михайлов. Он является 
                адептом современного симпла, а во главе его гастрономического мировоззрения 
                стоят вкус и качество основных продуктов блюда - локальных или сезонных. 
                Михаил является сторонником ярких, взрывных вкусов, считая их главными 
                составляющими гастрономических впечатлений.
                </p>
                
            </div>
            <hr/>
        </div>

        <div class="article-main">
            <img class="article-image" src="./img/articles/taiga.jpg" alt="" style="width:100%">
            <div class="article-container">
                <h3 class="article-header">Хозяин Тайги</h3>
            </div>

            <div class="article-container">
                <p class="article-text">
                «Хозяин Тайги» – это не просто красивое название, взятое из одноименного 
                советского фильма. Это место, где вы попадаете в сибирскую лесную сказку.
                Здесь вас всегда ждут первоклассная сибирская кухня и высокий уровень 
                обслуживания. Душевная атмосфера, вид на горы и реку, потрескивание березовых 
                дров в камине настраивают на неспешную трапезу и приятную беседу. 
                Изюминка меню ресторана «Хозяин Тайги» - авторские блюда из традиционных 
                северных продуктов, деликатесы из дичи и первоклассного мяса. Отдельного 
                внимания заслуживает интерьер заведения, который выполнен в стиле 
                альпийского шале и декорирован фотографиями и памятными вещами из архива 
                съемочной группы кинофильма «Хозяин Тайги» и семьи Владимира Высоцкого.
                </p>
            </div>
            <hr/>
        </div>

        <div class="article-main">
            <img class="article-image" src="./img/articles/boho_3.jpg" alt="" style="width:100%">
            <div class="article-container">
                <h3 class="article-header">Домашняя КУХНЯ</h3>
            </div>

            <div class="article-container">
                <p class="article-text">
                Ресторан домашней кухни Boho chic запустил меню по исконно русским рецептам в 
                духе современности. В нем нет никаких сложных, несвойственных русской кухне 
                вкусовых сочетаний. Основной акцент сделан на привычных продуктах, подчеркивая 
                богатство вкусов домашней кухни, чтобы у каждого гостя пробудились в памяти самые 
                тёплые впечатления от семейных праздников. В закусках вы обязательно найдете 
                домашние соления, без которых не обходится ни один праздник. Вкус привычных салатов 
                разбавили авторскими нотками: в винегрет добавили малосольного муксуна, в оливье — 
                куриное филе и тигровые креветки. В горячих закусках, конечно, присутствуют блины: 
                с грибами, с курицей и с икрой. Горячие блюда пестрят многообразием пород рыб: треска, 
                голец, корюшка, щука, форель, окунь, сибас. Мясные блюда тоже в богатом разнообразии: 
                тут и телятина, и баранина, и кролик, и утка, и курица. В нашем специальном восточном 
                меню можно встретить грузинские домашние блюда, которые знакомы каждому русскому 
                столу: хачапури, хинкали, люля-кебаб, жареный сулугуни.
                </p>
            </div>
            <hr/>
        </div>


    </div>

</main>

<!-- footer -->
<?php require_once './templates/footer.php' ?>
<!-- footer_end -->